<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML>
 <HEAD>
   <TITLE> [MG] Fw: D&#233;mocratie Directe. Projet Important.
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:start%40metagovernment.org?Subject=Re%3A%20%5BMG%5D%20%3D%3Fiso-8859-1%3Fq%3FFw%3D3A_D%3DE9mocratie_Directe%3D2E_Projet_Importan%3F%3D%0A%09%3D%3Fiso-8859-1%3Fq%3Ft%3D2E%3F%3D&In-Reply-To=%3CA0F6E8D2184B4669AFC242C2EF32E6F6%40PCPNO%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <style type="text/css">
       pre {
           white-space: pre-wrap;       /* css-2.1, curent FF, Opera, Safari */
           }
   </style>
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="013155.html">
   <LINK REL="Next"  HREF="013141.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[MG] Fw: D&#233;mocratie Directe. Projet Important.</H1>
    <B>Paul Nollen</B> 
    <A HREF="mailto:start%40metagovernment.org?Subject=Re%3A%20%5BMG%5D%20%3D%3Fiso-8859-1%3Fq%3FFw%3D3A_D%3DE9mocratie_Directe%3D2E_Projet_Importan%3F%3D%0A%09%3D%3Fiso-8859-1%3Fq%3Ft%3D2E%3F%3D&In-Reply-To=%3CA0F6E8D2184B4669AFC242C2EF32E6F6%40PCPNO%3E"
       TITLE="[MG] Fw: D&#233;mocratie Directe. Projet Important.">paul.nollen at skynet.be
       </A><BR>
    <I>Wed Oct 19 02:43:34 EDT 2011</I>
    <P><UL>
        <LI>Previous message (by thread): <A HREF="013155.html">[MG] TrackStack mockup help request
</A></li>
        <LI>Next message (by thread): <A HREF="013141.html">[MG] Fw: D&#233;mocratie Directe. Projet Important.
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html">[ date ]</a>
              <a href="thread.html">[ thread ]</a>
              <a href="subject.html">[ subject ]</a>
              <a href="author.html">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>Hi all,

I received a commercial offer. It does not interest me, just to let you know 
what happens. I also don't know what the &quot;work&quot; involves and I don't intend 
to find out. Just for information that there are interests who are following 
us.

Paul



----- Original Message ----- 
From: &quot;Carl&quot; &lt;<A HREF="http://metagovernment.org/mailman/listinfo/start_metagovernment.org">projectdem at fastmail.fm</A>&gt;
To: &lt;<A HREF="http://metagovernment.org/mailman/listinfo/start_metagovernment.org">paul.nollen at skynet.be</A>&gt;
Sent: Monday, October 17, 2011 3:48 PM
Subject: RE: D&#233;mocratie Directe. Projet Important.




Bonjour,


J'ai trouv&#233; votre site en cherchant des personnes susceptiblement
int&#233;ress&#233;es &#224; l'id&#233;e de participer &#224; un tr&#232;s gros projet de d&#233;mocratie
directe qui va influencer la marche du monde.


Ok, parlons clairement.

Quel est le projet ?
Un site tr&#232;s innovant et simple qui va permettre l'am&#233;lioration de la
vie des gens, ceci gr&#226;ce &#224; un syst&#232;me de d&#233;mocratie directe inclus &#224;
l'int&#233;rieur du site.
Ce site est disponible dans 185 pays.
Il est compatible pour ordinateurs et t&#233;l&#233;phones portables. L'adresse
exacte du site ne vous pour le moment pas divulgu&#233;e, pour des raisons de
propri&#233;t&#233; intellectuelle
et parce que nous faisons des tests beta de s&#233;curit&#233; en ce moment. Ce
site est 100% ind&#233;pendant, 100% authentique, 100% pour la libert&#233;
d'expression, 100% sans censure.
Pour que ce site soit connu, je sollicite votre aide.

Quand ce site sera officiellement public et 100% op&#233;rationnel ?
Le 10 d&#233;cembre 2011

Pourquoi ai-je besoin de votre aide ?
Le site internet est r&#233;alis&#233;. Nous poss&#233;dons &#233;galement un serveur web
tr&#232;s solide et s&#233;curis&#233;.
La seule qu'il me manque et il faut mettre le paquet dans ce domaine: La
promotion.
200-500 personnes sont n&#233;cessaires.
Vous avez &#224; travailler de 5 minutes &#224; 45 minutes maximum par jour.
La dur&#233;e du contrat de travail est de quelques mois &#224; 1 ann&#233;e au
maximum.
Le travail est de s'enregistrer sur diff&#233;rents sites, poster du contenu,
des choses tr&#232;s simples en somme.
Vous n'avez pas &#224; &#233;crire du contenu car tout est d&#233;j&#224; pr&#234;t. Vous n'avez
qu'&#224; copier-coller les &#233;l&#233;ments et envoyer cela sur le net.
Ne vous faites pas de souci car une application de travail vous sera
envoy&#233;e par e-mail dans les 50 jours avec des explications d&#233;taill&#233;es.


Combien gagnez-vous ?
De 0.1 &#224; 0.4% du revenu global durant 2 ans. (et vous ne travaillez
qu'un an au maximum)
Comme dit pr&#233;c&#233;demment, ce projet est 100% ind&#233;pendant car il est
n&#233;cessaire de repr&#233;senter la volont&#233; des gens, un site honn&#234;te.
Et pas un &#233;ni&#232;me site &quot;fake&quot; qui va du jour au lendemain accepter de se
corrompre et d'abandonner tous ses id&#233;aux de d&#233;part.
Pour cette raison (ind&#233;pendance financi&#232;re), il est impossible de vous
donner un salaire fixe car les gens vont donner ou faire de la pub sur
le site (voir en-bas)
Mais, l'avantage majeur est que, en travaillant quelques minutes par
jour, vous vous donnez la possibilit&#233; d'avoir une grande chance de
gagner beaucoup plus que ce que gagneriez en &#233;tant pay&#233; au fixe.
Soyez-en s&#251;r: Le projet ne commencera jamais si il n'y pas assez de
gens.
En effet, uniquement si je suis 95% s&#251;r du succ&#232;s, le projet commencera.


Comment le site va g&#233;n&#233;rer de l'argent ?
C'est un point crucial. Les gens vont pouvoir donner de l'argent ou
faire de la pub sur le site. Le site a un script de calcul automatique
qui va permettre de voir en
temps r&#233;el, combien d'argent est n&#233;cessaire, en fonction du nbr de
visiteurs par jour, pour que le site puisse vivre. Si il n'y pas assez
de dons ou pubs, alors le site
est temporairement d&#233;sactiv&#233; et les visiteurs sont invit&#233;s &#224; nous aider
financi&#232;rement comme ils le souhaitent afin de r&#233;tablir l'acc&#232;s au site.
Le projet fonctionne car le site est instantan&#233;ment d&#233;sactiv&#233; si
l'argent n&#233;cessaire pour le faire fonctionner manquer. D&#232;s que les dons
arrivent, il se remet en ligne.
Vous comprendrez que cela marche en voyant le site plus tard.

Ambition du site web:
Selon des pr&#233;visions, il est tout &#224; fait possible d'&#234;tre dans les 100
sites les plus visit&#233;s au monde. Cela repr&#233;sente un minimum de 5
millions de dollars de revenu global par ann&#233;e.
Si par exemple, vous avez 0.2% du revenu global, vous allez obtenir
10'000 dollars par ann&#233;e en travaillant quelques minutes par jour, de
votre maison.
Pour &#234;tre plus clair, je peux dire que vous aller gagner entre 500
dollars et 200'000 dollars par ann&#233;e.
Rappelez-vous de cela: Vous &#234;tes pay&#233; 2 ans en ne travaillant qu'une
ann&#233;e !


Les premiers r&#233;sultats:
Il faut attendre 6 mois apr&#232;s le lancement pour apercevoir des r&#233;sultats
tr&#232;s significatifs, et voir le site devenir hautement populaire.

Quand et comment &#234;tes-vous pay&#233; ?
Vous &#234;tes pay&#233; tous les 6 mois. Total de 4 paiements.
Vous &#234;tes pay&#233; par Paypal (si vous poss&#233;dez un compte) ou par la banque
si vous pr&#233;f&#233;rez.
Votre choix.


Merci d'avoir pris le temps de lire ce message.
J'attends avec curiosit&#233; votre r&#233;ponse.
Si vous ne savez pas comment cr&#233;er un compte Paypal, pas de probl&#232;me,
faites-moi signe et je vous dis.
Si vous avez d'autres questions, n'h&#233;sitez pas.
Essayez de demander &#224; d'autres amis de participer dans ce projet. Nous
ne sommes pas assez nombreux en ce moment.
Construisons un monde meilleure ! Une r&#233;elle d&#233;mocratie !
Si vous acceptez le job, je vous envoie dans les 50 jours le contrat de
travail.


=====REPONDEZ A CETTE QUESTION: ACCEPTEZ-VOUS CE JOB ?======
REPONDEZ OUI OU NON

=====OPTIONNEL: SI VOUS ACCEPTEZ DE QUEL PAYS VENEZ-VOUS ?======
REPONDEZ OUI OU NON
(ps: vous n&#234;tes pas oblig&#233; de l'indiquer maintenant mais c'est vrai que
&#231;a m'aide &#224; classifier et organiser la campagne.)


Meilleures salutations,
Anonyme.
Je vous donnerai mon identit&#233; r&#233;elle d&#232;s signature du contrat...



-- 
<A HREF="http://www.fastmail.fm">http://www.fastmail.fm</A> - mmm... Fastmail...



-----
Geen virus gevonden in dit bericht.
Gecontroleerd door AVG - www.avg.com
Versie: 2012.0.1831 / Virusdatabase: 2090/4556 - datum van uitgifte: 
10/16/11



</PRE>






































<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message (by thread): <A HREF="013155.html">[MG] TrackStack mockup help request
</A></li>
	<LI>Next message (by thread): <A HREF="013141.html">[MG] Fw: D&#233;mocratie Directe. Projet Important.
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html">[ date ]</a>
              <a href="thread.html">[ thread ]</a>
              <a href="subject.html">[ subject ]</a>
              <a href="author.html">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://metagovernment.org/mailman/listinfo/start_metagovernment.org">More information about the Start
mailing list</a><br>
</body></html>
