<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML>
 <HEAD>
   <TITLE> [Start] ***SPAM*** &#1053;&#1086;&#1074;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1089;&#1072;&#1081;&#1090;&#1072; &quot;&#1052;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1053;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074;&#1083;&#1072;&#1089;&#1090;&#1080;&#1103;&quot;
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:start%40metagovernment.org?Subject=Re%3A%20%5BStart%5D%20%3D%3Fwindows-1251%3Fb%3FKioqU1BBTSoqKiDN7uL75SDs4PLl8Ojg6/sg8eDp%3F%3D%0A%09%3D%3Fwindows-1251%3Fb%3F8uAgIszl9eDt6Ofs4CDN4PDu5O7i6%2BDx8uj/Ig%3D%3D%3F%3D&In-Reply-To=%3C261767551.20091231054759%40rambler.ru%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <style type="text/css">
       pre {
           white-space: pre-wrap;       /* css-2.1, curent FF, Opera, Safari */
           }
   </style>
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="011223.html">
   
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Start] ***SPAM*** &#1053;&#1086;&#1074;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1089;&#1072;&#1081;&#1090;&#1072; &quot;&#1052;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1053;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074;&#1083;&#1072;&#1089;&#1090;&#1080;&#1103;&quot;</H1>
    <B>&#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;</B> 
    <A HREF="mailto:start%40metagovernment.org?Subject=Re%3A%20%5BStart%5D%20%3D%3Fwindows-1251%3Fb%3FKioqU1BBTSoqKiDN7uL75SDs4PLl8Ojg6/sg8eDp%3F%3D%0A%09%3D%3Fwindows-1251%3Fb%3F8uAgIszl9eDt6Ofs4CDN4PDu5O7i6%2BDx8uj/Ig%3D%3D%3F%3D&In-Reply-To=%3C261767551.20091231054759%40rambler.ru%3E"
       TITLE="[Start] ***SPAM*** &#1053;&#1086;&#1074;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1089;&#1072;&#1081;&#1090;&#1072; &quot;&#1052;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1053;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074;&#1083;&#1072;&#1089;&#1090;&#1080;&#1103;&quot;">mexnap1 at rambler.ru
       </A><BR>
    <I>Wed Dec 30 21:47:59 EST 2009</I>
    <P><UL>
        <LI>Previous message (by thread): <A HREF="011223.html">[Start] Funding for member projects
</A></li>
        
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html">[ date ]</a>
              <a href="thread.html">[ thread ]</a>
              <a href="subject.html">[ subject ]</a>
              <a href="author.html">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>&#1047;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081;&#1090;&#1077;, &#1091;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1080;!

&#1055;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1089; &#1053;&#1086;&#1074;&#1099;&#1084; &#1043;&#1086;&#1076;&#1086;&#1084;! &#1046;&#1077;&#1076;&#1072;&#1077;&#1084; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103;, &#1089;&#1095;&#1072;&#1089;&#1090;&#1100;&#1103; &#1080; &#1091;&#1089;&#1087;&#1077;&#1093;&#1086;&#1074;! 

&#1055;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084; &#1074;&#1072;&#1096;&#1077;&#1084;&#1091; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1102; &#1085;&#1086;&#1074;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1089;&#1072;&#1081;&#1090;&#1072; &quot;&#1052;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1053;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074;&#1083;&#1072;&#1089;&#1090;&#1080;&#1103;&quot;.

&#1055;&#1072;&#1084;&#1103;&#1090;&#1080; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1042;&#1087;&#1077;&#1088;&#1077;&#1076;, &#1082; &#1077;&#1077; &#1042;&#1054;&#1047;&#1056;&#1054;&#1046;&#1044;&#1045;&#1053;&#1048;&#1070;! &#1051;. &#1043;&#1088;&#1072;&#1095;
&#1042; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1057;&#1057;&#1057;&#1056; &#1073;&#1099;&#1083;&#1080; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086; &#1085;&#1077;&#1087;&#1088;&#1086;&#1089;&#1090;&#1099;&#1077; &#1080; &#1076;&#1072;&#1078;&#1077; &#1090;&#1088;&#1072;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1099;. &#1053;&#1086; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1099;, &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1091; &#1089;&#1086;&#1102;&#1079;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086;&#1076; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1077;. &#1048; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1077; &#1103;&#1089;&#1085;&#1086; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072;, &#1072; &#1085;&#1086;&#1088;&#1084;&#1099; &#1087;&#1086;&#1074;&#1089;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1078;&#1077; &#1057;&#1057;&#1057;&#1056; &#1088;&#1072;&#1089;&#1087;&#1072;&#1083;&#1089;&#1103;...?
&#1063;&#1080;&#1090;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;...

&#1055;&#1088;&#1080;&#1088;&#1086;&#1076;&#1072; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;: &#1057;&#1090;&#1072;&#1083;&#1080;&#1085;, &#1051;. &#1050;&#1072;&#1085;&#1092;&#1086;&#1088;&#1072;
&#1057;&#1090;&#1072;&#1083;&#1080;&#1085; &#1085;&#1077; &#1089;&#1087;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1077;&#1090; &#1091; &#1089;&#1077;&#1073;&#1103; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1090;&#1086;, &#1082;&#1072;&#1082; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &quot;&#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&quot; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1074;&#1083;&#1072;&#1089;&#1090;&#1077;&#1081; &#1080; &#1086;&#1078;&#1077;&#1089;&#1090;&#1086;&#1095;&#1105;&#1085;&#1085;&#1072;&#1103; &#1101;&#1083;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1075;&#1080;&#1084;&#1085;&#1072;&#1089;&#1090;&#1080;&#1082;&#1072;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100;, &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080;: &#1082;&#1072;&#1082; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1076;&#1072;&#1078;&#1077; &#1077;&#1089;&#1083;&#1080; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1077;&#1085; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1102;&#1097;&#1080;&#1081; &#1074;&#1077;&#1089; &#1079;&#1072;&#1082;&#1091;&#1083;&#1080;&#1089;&#1085;&#1086;&#1081; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;, &#1080;&#1079;&#1073;&#1080;&#1088;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1091;&#1076;&#1086;&#1095;&#1082;&#1091; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1080; &#1082; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;-&#1101;&#1083;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1075;&#1088;&#1077;, &#1082;&#1072;&#1082; &#1073;&#1091;&#1076;&#1090;&#1086; &#1086;&#1085;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1088;&#1077;&#1096;&#1072;&#1102;&#1097;&#1072;&#1103;.  &#1042; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;&#1093;, &#1075;&#1076;&#1077; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;-&#1101;&#1083;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;, &#1074;&#1080;&#1076;&#1085;&#1086; &#1083;&#1102;&#1073;&#1086;&#1087;&#1099;&#1090;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1080;&#1077;: &#1089; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1080;&#1079;&#1073;&#1080;&#1088;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1080;&#1090;&#1072;&#1102;&#1090; &#1086;&#1090;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1082; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;&#1081; &quot;&#1082;&#1072;&#1089;&#1090;&#1077;&quot;, &#1072; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#8211; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1102;&#1090; &#1076;&#1077;&#1083;&#1077;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1077;&#1081; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100;.
&#1063;&#1080;&#1090;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;...

VOX POPULI &#1082;&#1072;&#1082; &#1041;&#1086;&#1078;&#1080;&#1081; &#1057;&#1091;&#1076; &#1074;&#1099;&#1085;&#1077;&#1089; &#1089;&#1074;&#1086;&#1081; &#1085;&#1077;&#1086;&#1089;&#1087;&#1086;&#1088;&#1080;&#1084;&#1099;&#1081; &#1042;&#1045;&#1056;&#1044;&#1048;&#1050;&#1058;: &#1057;&#1058;&#1040;&#1051;&#1048;&#1053; - &#1089; &#1085;&#1072;&#1084;&#1080;! &#1057;&#1058;&#1040;&#1051;&#1048;&#1053; - &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1057;&#1054;&#1042;&#1045;&#1058;&#1057;&#1050;&#1054;&#1052;&#1059; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091;! &#1070;.&#1055;.&#1057;&#1086;&#1083;&#1086;&#1084;&#1072;&#1090;&#1080;&#1085;
&#1053;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077; www.from-ua.com, &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;&#1084; &#1082;&#1072;&#1082; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1088;&#1080;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1094;&#1077; &#1080; &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1080;&#1089;&#1090;&#1077; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080; &#1056;&#1059;&#1057;&#1057;&#1050;&#1054;&#1043;&#1054; &#1052;&#1048;&#1056;&#1040; -&#1086; &quot;&#1090;&#1099;&#1089;&#1103;&#1095;&#1077;&#1083;&#1077;&#1090;&#1085;&#1077;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1083;&#1072;&#1074;&#1085;&#1086;-&#1074;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1083;&#1072;&#1074;&#1103;&#1085;&#1089;&#1082;&#1086;&#1081; &#1094;&#1080;&#1074;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;&quot;, &#1074; &#1082;&#1072;&#1085;&#1091;&#1085; 130-&#1081; &#1075;&#1086;&#1076;&#1086;&#1074;&#1097;&#1080;&#1085;&#1099; &#1089;&#1086; &#1076;&#1085;&#1103; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1048;.&#1042;.&#1057;&#1090;&#1072;&#1083;&#1080;&#1085;&#1072; - &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1093; &#1074;&#1099;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093;&#1084;&#1089;&#1103; &quot;&#1048;&#1084;&#1077;&#1085; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;&quot;, &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1089;&#1080;&#1084;&#1087;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1085;&#1072;&#1103; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; &#1055;&#1072;&#1088;&#1072;&#1076;&#1086;&#1082;&#1089; &#1057;&#1090;&#1072;&#1083;&#1080;&#1085;&#1072; &#1040;&#1085;&#1090;&#1086;&#1085; &#1044;&#1072;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; 
&#1063;&#1080;&#1090;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;...

&#1050;&#1055;&#1056;&#1060; &#1080; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1077; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1057;.&#1040;.&#1041;&#1086;&#1073;&#1088;&#1086;&#1074;
&#1053;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1089;&#1088;&#1086;&#1095;&#1085;&#1086; &#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1099; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; &#1080; &#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1085;&#1072; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1077; &#1087;&#1088;&#1086;&#1090;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1072; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1103; &#1087;&#1072;&#1088;&#1090;&#1080;&#1081;&#1085;&#1099;&#1093; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1072;&#1088;&#1090;&#1080;&#1081;&#1085;&#1091;&#1102; &#1091;&#1095;&#1105;&#1073;&#1091; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1089; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080;, &#1072; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1080;&#1093; &#1080; &#1089; &#1090;&#1088;&#1091;&#1076;&#1086;&#1074;&#1099;&#1084;&#1080; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1072;&#1084;&#1080;, &#1089; &#1074;&#1099;&#1093;&#1086;&#1076;&#1086;&#1084; &#1085;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1074;&#1089;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;! &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1086;&#1075;&#1076;&#1072; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1084; &#1088;&#1072;&#1076;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072;&#1093; &#1058;&#1088;&#1091;&#1076;&#1072;. 
&#1063;&#1080;&#1090;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;...

&#1055;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1054;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1057;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072;, &#1044;.&#1042;.&#1055;&#1072;&#1088;&#1072;&#1084;&#1086;&#1085;&#1086;&#1074;, &#1060;.&#1060;.&#1058;&#1103;&#1075;&#1091;&#1085;&#1086;&#1074;
&#1062;&#1077;&#1083;&#1100; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1074; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081; &#1080;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079; &#1094;&#1077;&#1083;&#1077;&#1081; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089;&#1089;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1087;&#1099;&#1090;&#1072; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074;. 
&#1063;&#1080;&#1090;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;...

&#1054;&#1085; &#1074;&#1105;&#1083; &#1073;&#1086;&#1088;&#1100;&#1073;&#1091; &#1080;&#1085;&#1091;&#1102;, &#1060;.&#1060;.&#1058;&#1103;&#1075;&#1091;&#1085;&#1086;&#1074;
&#1044;&#1072;, &#1048;&#1080;&#1089;&#1091;&#1089;, &#1089;&#1091;&#1076;&#1103; &#1087;&#1086; &#1045;&#1074;&#1072;&#1085;&#1075;&#1077;&#1083;&#1080;&#1103;&#1084;, &#1074;&#1077;&#1076;&#1105;&#1090; &#1089;&#1077;&#1073;&#1103; &#1085;&#1077;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1086;, &#1087;&#1086;&#1088;&#1086;&#1081; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;. &#1053;&#1086;, &#1095;&#1090;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1086;, &#1074;&#1099;&#1079;&#1086;&#1074; &#1101;&#1090;&#1086;&#1090; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;, &#1082;&#1072;&#1082; &#1085;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1086;, &#1085;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1086;&#1074;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1088;&#1080;&#1084;&#1083;&#1103;&#1085;&#1072;&#1084;&#1080;, &#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1080; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1081; &#1080;&#1091;&#1076;&#1077;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1048; &#1074;&#1098;&#1077;&#1079;&#1076; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076; &#1085;&#1072; &#1086;&#1089;&#1083;&#1080;&#1094;&#1077; &#1085;&#1080;&#1082;&#1072;&#1082; &#1085;&#1077; &#1090;&#1103;&#1085;&#1077;&#1090; &#1085;&#1072; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072; &#8211; &#1074; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1090;&#1072;&#1082;&#1086;&#1081; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1085;&#1080;&#1082;&#1086;&#1084;&#1091; &#1085;&#1077; &#1073;&#1099;&#1083; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1105;&#1085;. 
&#1063;&#1080;&#1090;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;...

&#1055;&#1088;&#1103;&#1084;&#1086;&#1077; &#1053;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074;&#1083;&#1072;&#1089;&#1090;&#1080;&#1077; &#1082;&#1072;&#1082; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1057;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072;, &#1044;.&#1042;.&#1055;&#1072;&#1088;&#1072;&#1084;&#1086;&#1085;&#1086;&#1074;, &#1060;.&#1060;.&#1058;&#1103;&#1075;&#1091;&#1085;&#1086;&#1074;
&#1040;&#1085;&#1072;&#1083;&#1080;&#1079; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085; &#1087;&#1086;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1057;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1086;&#1081; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1085;&#1072; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1074; &#1087;&#1086;&#1089;&#1083;&#1077; &#1042;&#1090;&#1086;&#1088;&#1086;&#1081; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1091;&#1088;&#1089;&#1072; &#1085;&#1072; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072; &#1080; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1079;&#1084;&#1072; &#1086;&#1090; &#1087;&#1088;&#1080;&#1093;&#1086;&#1090;&#1077;&#1081; &#1080; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082; &#1073;&#1091;&#1076;&#1091;&#1097;&#1080;&#1093; &#1074;&#1086;&#1078;&#1076;&#1077;&#1081; &#1080; &#1073;&#1102;&#1088;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1080;. &#1069;&#1090;&#1091; &#1079;&#1072;&#1076;&#1072;&#1095;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077; &#1042;&#1090;&#1086;&#1088;&#1086;&#1081; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1080; &#1080; &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1085;&#1086; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1087;&#1088;&#1103;&#1084;&#1086;&#1077; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074;&#1083;&#1072;&#1089;&#1090;&#1080;&#1077;. 
&#1063;&#1080;&#1090;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;...

&#1060;&#1072;&#1085;&#1090;&#1072;&#1089;&#1084;&#1072;&#1075;&#1086;&#1088;&#1080;&#1080; &#1087;&#1086;&#1083;&#1105;&#1090;&#1099;! &#1060;.&#1060;.&#1058;&#1103;&#1075;&#1091;&#1085;&#1086;&#1074;
&#1050;&#1088;&#1080;&#1090;&#1077;&#1088;&#1080;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1086;&#1081; &#1053;&#1086;&#1086;&#1089;&#1092;&#1077;&#1088;&#1085;&#1086;&#1081; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1047;&#1077;&#1084;&#1083;&#1103;&#1085; &#8211; &#1085;&#1077;&#1091;&#1082;&#1083;&#1086;&#1085;&#1085;&#1086;&#1077; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1078;&#1080;&#1079;&#1085;&#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103; &#1101;&#1075;&#1086;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#171;&#1079;&#1086;&#1083;&#1086;&#1090;&#1086;&#1075;&#1086; &#1084;&#1080;&#1083;&#1083;&#1080;&#1072;&#1088;&#1076;&#1072;&#187;, &#1085;&#1086; &#1080; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1047;&#1077;&#1084;&#1083;&#1103;&#1085;. 
&#1063;&#1080;&#1090;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;...


&#1063;&#1090;&#1086;&#1073;&#1099; &#1086;&#1090;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1088;&#1072;&#1089;&#1089;&#1099;&#1083;&#1082;&#1080;, &#1087;&#1086;&#1096;&#1083;&#1080;&#1090;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086; &#1087;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091; <A HREF="http://metagovernment.org/mailman/listinfo/start_metagovernment.org">mexnap1 at rambler.ru</A> &#1089;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086;&#1084; &#1059;&#1044;&#1040;&#1051;&#1048;&#1058;&#1068; &#1074; &#1090;&#1077;&#1084;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072;.
-------------- next part --------------
An HTML attachment was scrubbed...
URL: &lt;<A HREF="http://metagovernment.org/pipermail/start_metagovernment.org/attachments/20091231/b74cb79d/attachment-0002.html">http://metagovernment.org/pipermail/start_metagovernment.org/attachments/20091231/b74cb79d/attachment-0002.html</A>&gt;
</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message (by thread): <A HREF="011223.html">[Start] Funding for member projects
</A></li>
	
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html">[ date ]</a>
              <a href="thread.html">[ thread ]</a>
              <a href="subject.html">[ subject ]</a>
              <a href="author.html">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://metagovernment.org/mailman/listinfo/start_metagovernment.org">More information about the Start
mailing list</a><br>
</body></html>
