<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML>
 <HEAD>
   <TITLE> [Start] &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1072;&#1081;&#1090;&#1072;
   </TITLE>
   <LINK REL="Index" HREF="index.html" >
   <LINK REL="made" HREF="mailto:start%40metagovernment.org?Subject=Re%3A%20%5BStart%5D%20%3D%3Futf-8%3Fb%3F0L7QsdC90L7QstC70LXQvdC40Y8g0YHQsNC50YLQsA%3D%3D%3F%3D&In-Reply-To=%3Cecdcc7169dc2f25cf6ecfac5368337a7%40mexnap.info%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <style type="text/css">
       pre {
           white-space: pre-wrap;       /* css-2.1, curent FF, Opera, Safari */
           }
   </style>
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="010187.html">
   <LINK REL="Next"  HREF="010382.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Start] &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1072;&#1081;&#1090;&#1072;</H1>
    <B>&#1052;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084; &#1053;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074;&#1083;&#1072;&#1089;&#1090;&#1080;&#1103;</B> 
    <A HREF="mailto:start%40metagovernment.org?Subject=Re%3A%20%5BStart%5D%20%3D%3Futf-8%3Fb%3F0L7QsdC90L7QstC70LXQvdC40Y8g0YHQsNC50YLQsA%3D%3D%3F%3D&In-Reply-To=%3Cecdcc7169dc2f25cf6ecfac5368337a7%40mexnap.info%3E"
       TITLE="[Start] &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1072;&#1081;&#1090;&#1072;">pochta at mexnap.info
       </A><BR>
    <I>Sat May  2 16:01:24 EDT 2009</I>
    <P><UL>
        <LI>Previous message (by thread): <A HREF="010187.html">[Start] Agenda for meeting 3
</A></li>
        <LI>Next message (by thread): <A HREF="010382.html">[Start] &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1072;&#1081;&#1090;&#1072;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html">[ date ]</a>
              <a href="thread.html">[ thread ]</a>
              <a href="subject.html">[ subject ]</a>
              <a href="author.html">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>        &#1052;&#1077;&#1078;&#1087;&#1072;&#1088;&#1090;&#1080;&#1081;&#1085;&#1072;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072; &quot;&#1050;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1080;&#1076;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&quot; 

&#1052;&#1077;&#1078;&#1087;&#1072;&#1088;&#1090;&#1080;&#1081;&#1085;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1086;&#1081; &quot;&#1050;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1080;&#1076;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&quot; &#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1089;&#1103; &#1094;&#1077;&#1083;&#1100; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1077;&#1076;&#1080;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1086;&#1081; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1050;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1090;&#1077;&#1086;&#1088;&#1080;&#1080;. &#1055;&#1077;&#1088;&#1074;&#1099;&#1084; &#1096;&#1072;&#1075;&#1086;&#1084; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1099;&#1077; &quot;&#1048;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1090;&#1077;&#1086;&#1088;&#1080;&#1080;&quot;. &#1044;&#1072;&#1083;&#1077;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1057;&#1073;&#1086;&#1088;&#1085;&#1080;&#1082;&#1086;&#1074; &#1090;&#1077;&#1079;&#1080;&#1089;&#1086;&#1074; &#1088;&#1072;&#1073;&#1086;&#1090; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1072;&#1074;&#1090;&#1086;&#1088;&#1086;&#1074;, &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1101;&#1090;&#1080; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1078;&#1077;&#1083;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; - &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1101;&#1090;&#1086;&#1081; &#1073;&#1072;&#1079;&#1077; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1084;&#1086;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &quot;&#1057;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1072;&#1103; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1090;&#1077;&#1086;&#1088;&#1080;&#1103;&quot;. 

<A HREF="http://mexnap.info/articles.php?article_id=703">http://mexnap.info/articles.php?article_id=703</A> 


        &#1054; &#1053;&#1072;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1052;.&#1040;.&#1055;&#1077;&#1090;&#1091;&#1093;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; 

&#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1101;&#1090;&#1086; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;. &#1058;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1077;&#1078;&#1076;&#1091; &#1095;&#1072;&#1089;&#1090;&#1103;&#1084;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1105;&#1090;&#1089;&#1103; &#1085;&#1077; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1090;&#1086;&#1089;&#1090;&#1086;&#1089;&#1090;&#1077;&#1088;&#1086;&#1085;&#1086;&#1084; &#1080;&#1083;&#1080; &#1072;&#1076;&#1088;&#1077;&#1085;&#1072;&#1083;&#1080;&#1085;&#1086;&#1084;, &#1072; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080; &#1080; &#1084;&#1099;&#1089;&#1083;&#1103;&#1084;&#1080;, &#1085;&#1077; &#1086;&#1090;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090; &#1077;&#1075;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086;, &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; &#1078;&#1080;&#1074;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081;&#1089;&#1103; &#1074; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1086;&#1084; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084; &#1092;&#1091;&#1085;&#1076;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1084; &#1055;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &#1074;&#1086;&#1086;&#1073;&#1097;&#1077;,  &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1091;&#1076;&#1086;&#1073;&#1085;&#1086; &#1074; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1090;&#1100;
&#1084;&#1080;&#1088;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084;. 

<A HREF="http://mexnap.info/articles.php?article_id=711">http://mexnap.info/articles.php?article_id=711</A> 


        &#1056;&#1077;&#1094;&#1077;&#1085;&#1079;&#1080;&#1103; &#1085;&#1072; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083; &quot;&#1050;&#1072;&#1088;&#1083; &#1052;&#1072;&#1088;&#1082;&#1089;&quot; &#1080;&#1079; &#1089;&#1077;&#1088;&#1080;&#1080; &quot;100 &#1083;&#1102;&#1076;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1083;&#1080; &#1093;&#1086;&#1076; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;&quot;, &#1050;. &#1044;&#1099;&#1084;&#1086;&#1074;  

&#1051;&#1091;&#1095;&#1096;&#1077;&#1075;&#1086; &#1089;&#1086;&#1074;&#1077;&#1090;&#1095;&#1080;&#1082;&#1072; &#1080; &quot;&#1089;&#1086;&#1084;&#1099;&#1089;&#1083;&#1080;&#1090;&#1077;&#1083;&#1103;&quot;, &#1095;&#1077;&#1084; &#1050;&#1072;&#1088;&#1083; &#1052;&#1072;&#1088;&#1082;&#1089;, &#1085;&#1072;&#1081;&#1090;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;! &quot;&#1091;&#1095;&#1105;&#1085;&#1099;&#1084;&quot; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1082;&#1072;&#1084; &#1080; &#1089;&#1086;&#1094;&#1080;&#1086;&#1083;&#1086;&#1075;&#1072;&#1084;&quot; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1086;&#1089;&#1090;&#1100; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1103; &#1052;&#1072;&#1088;&#1082;&#1089;&#1072; &#1087;&#1088;&#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1077; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;. &#1050;&#1072;&#1078;&#1076;&#1086;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1077; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100; &#1077;&#1084;&#1091; &#1074; &#1074;&#1080;&#1076;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086;&#1089;&#1083;&#1086;&#1081;&#1085;&#1086;&#1075;&#1086; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1080; &#1079;&#1072; &#1074;&#1089;&#1077;&#1084;&#1080; &quot;&#1086;&#1076;&#1105;&#1078;&#1082;&#1072;&#1084;&#1080;&quot; &#1086;&#1085; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1083;&#1089;&#1103; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1089;&#1082;&#1088;&#1099;&#1090;&#1091;&#1102; &#1089;&#1091;&#1090;&#1100;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1052;&#1072;&#1088;&#1082;&#1089; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1105;&#1090; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1091;&#1095;&#1105;&#1085;&#1086;&#1084;&#1091; &#1082;&#1072;&#1082; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1081; &#1089;&#1086;&#1073;&#1077;&#1089;&#1077;&#1076;&#1085;&#1080;&#1082;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1085;&#1086; &#1079;&#1085;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1090;&#1086;&#1095;&#1082;&#1091; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103; &#1074;&#1077;&#1089;&#1100;&#1084;&#1072; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;&quot;

<A HREF="http://mexnap.info/articles.php?article_id=710">http://mexnap.info/articles.php?article_id=710</A> 


	&#1044;&#1072;&#1088;&#1074;&#1080;&#1085; &#1080; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1078;&#1080;&#1074;&#1077;&#1077; &#1074;&#1089;&#1077;&#1093; &#1078;&#1080;&#1074;&#1099;&#1093;! &#1050;. &#1044;&#1099;&#1084;&#1086;&#1074; 

&#1042;&#1086;&#1087;&#1088;&#1077;&#1082;&#1080; &#1074;&#1089;&#1077;&#1084; &#1076;&#1086;&#1084;&#1099;&#1089;&#1083;&#1072;&#1084; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1074; &quot;&#1086;&#1090; &#1086;&#1082;&#1086;&#1083;&#1086;&#1085;&#1072;&#1091;&#1082;&#1080;&quot;, &#1074;&#1086;&#1087;&#1088;&#1077;&#1082;&#1080; &#1074;&#1089;&#1077;&#1084; &quot;&#1086;&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&quot; &#1044;&#1072;&#1088;&#1074;&#1080;&#1085;&#1072; (&#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080; &#1052;&#1072;&#1088;&#1082;&#1089;&#1072;!), &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1103; &#1085;&#1072;&#1091;&#1082;&#1072; &#1074;&#1089;&#1105;
&#1073;&#1086;&#1083;&#1077;&#1077; &#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090; &#1101;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1084;&#1080;&#1088;&#1077;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1084;&#1099; &#1078;&#1080;&#1074;&#1105;&#1090;, &#1080;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090; &#1080; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090; &#1076;&#1080;&#1072;&#1083;&#1077;&#1082;&#1090;&#1080;&#1082;&#1086;-&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;. &#1042;&#1099;&#1076;&#1072;&#1102;&#1097;&#1072;&#1103;&#1089;&#1103; &#1088;&#1086;&#1083;&#1100; &#1074; &#1101;&#1090;&#1086;&#1084; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090; &#1063;&#1072;&#1088;&#1083;&#1100;&#1079;&#1091; &#1044;&#1072;&#1088;&#1074;&#1080;&#1085;&#1091; -
&#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1080; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &quot;&#1078;&#1080;&#1074;&#1077;&#1077; &#1074;&#1089;&#1077; &#1078;&#1080;&#1074;&#1099;&#1093;&quot;! 

<A HREF="http://mexnap.info/articles.php?article_id=709">http://mexnap.info/articles.php?article_id=709</A>


        &#1057;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1077; &#1085;&#1072; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1072;&#1082;&#1086;&#1081; &#1077;&#1081; &#1073;&#1099;&#1090;&#1100;?, C. &#1057;&#1083;&#1072;&#1076;&#1082;&#1086;&#1074; 

&#1050;&#1086;&#1084;&#1091; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1077; &#1079;&#1072;&#1074;&#1086;&#1076;&#1099; &#1080; &#1092;&#1072;&#1073;&#1088;&#1080;&#1082;&#1080; - &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1091;, &#1090;&#1088;&#1091;&#1076;&#1086;&#1074;&#1099;&#1084; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1072;&#1084; &#1080;&#1083;&#1080; &#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084;? &#1069;&#1090;&#1086;&#1090; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1083;&#1077;&#1090; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1083;&#1077;&#1074;&#1099;&#1093; &#1092;&#1086;&#1088;&#1091;&#1084;&#1072;&#1093;. &#1048; &#1089;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080;&#1089;&#1100; &#1091;&#1078;&#1077; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1082;&#1080; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1080;&#1079; &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081;. &#1055;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1084; &#1082;&#1088;&#1072;&#1090;&#1082;&#1086; &#1072;&#1088;&#1075;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102; &quot;&#1079;&#1072;&quot; &#1080; &quot;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&quot; &#1087;&#1086; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1080;&#1079; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074;.

<A HREF="http://mexnap.info/articles.php?article_id=708">http://mexnap.info/articles.php?article_id=708</A> 


        &#1048;&#1089;&#1090;&#1086;&#1082;&#1080; &#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1090;&#1088;&#1072;&#1075;&#1077;&#1076;&#1080;&#1081;, &#1055;&#1080;&#1074;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1070;. &#1051;. 

&#1052;&#1099; &#1103;&#1074;&#1083;&#1103;&#1077;&#1084;&#1089;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1055;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;. &#1061;&#1086;&#1090;&#1103; &#1085;&#1077;&#1088;&#1077;&#1076;&#1082;&#1086; &#1089;&#1082;&#1083;&#1086;&#1085;&#1085;&#1099; &#1074;&#1099;&#1076;&#1077;&#1083;&#1103;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103; &#1080;&#1079; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;, &#1089;&#1095;&#1080;&#1090;&#1072;&#1103;, &#1095;&#1090;&#1086; &#1084;&#1099;, &#1074;&#1086;&#1090;, &#1085;&#1072;&#1076;&#1077;&#1083;&#1077;&#1085;&#1099; &#1086;&#1089;&#1086;&#1073;&#1099;&#1084;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1088;&#1072;&#1079;&#1091;&#1084;&#1072;, &#1076;&#1091;&#1096;&#1080; &#1080; &#1090;&#1086;&#1084;&#1091; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;. &#1053;&#1086;, &#1093;&#1086;&#1090;&#1077;&#1083;&#1086;&#1089;&#1100; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086;, &#1082;&#1072;&#1082; &#1073;&#1099; &#1084;&#1099; &#1089;&#1077;&#1073;&#1103; &#1085;&#1080; &#1074;&#1099;&#1076;&#1077;&#1083;&#1103;&#1083;&#1080;, &#1085;&#1077;
&#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1083;&#1080; &#1074; &#1089;&#1077;&#1073;&#1077; &#1101;&#1090;&#1080; &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1099;&#1077; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1084;&#1085;&#1086;&#1075;&#1086;&#1077; &#1074;&#1085;&#1077;&#1089;&#1086;&#1079;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1080;&#1079; &#1086;&#1089;&#1085;&#1086;&#1074; &#1078;&#1080;&#1074;&#1086;&#1075;&#1086;, &#1078;&#1080;&#1074;&#1086;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1080; &#1074; &#1085;&#1072;&#1089;. &#1048; &#1086;&#1085;&#1086; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;&#1084; &#1074;&#1077;&#1076;&#1105;&#1090; &#1085;&#1072;&#1089; &#1087;&#1086; &#1078;&#1080;&#1079;&#1085;&#1080;.

<A HREF="http://mexnap.info/articles.php?article_id=707">http://mexnap.info/articles.php?article_id=707</A>


        &#1040;&#1089;&#1087;&#1077;&#1082;&#1090;&#1099; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1082;&#1072;&#1082; &#1089;&#1072;&#1084;&#1086;&#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1055;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1055;&#1080;&#1074;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1070;. &#1051;. 

&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072; &#1056;&#1072;&#1079;&#1091;&#1084;&#1072; - &#1089;&#1085;&#1080;&#1079;&#1080;&#1090;&#1100; &#1090;&#1088;&#1072;&#1075;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1075;&#1080;&#1073;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1093; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1080;&#1081; &#1089;&#1072;&#1084;&#1086;&#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; (&#1089;&#1086;&#1094;&#1080;&#1086;-&#1075;&#1077;&#1085;&#1077;&#1079;&#1072;) &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1091;&#1090;&#1105;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072; &#1089;&#1072;&#1084;&#1086;&#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1073;&#1099;&#1090;&#1080;&#1103; &#1074; &#1087;&#1086;&#1090;&#1086;&#1082;&#1077; &#1089;&#1084;&#1077;&#1085;&#1103;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1081;. 

<A HREF="http://mexnap.info/articles.php?article_id=706">http://mexnap.info/articles.php?article_id=706</A>


        &#1054; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;&#1077;, &#1043;.&#1042;.&#1050;&#1086;&#1089;&#1090;&#1080;&#1085; 

&#1057;&#1084;&#1077;&#1102; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1081;, &#1072; &#1074;&#1077;&#1088;&#1085;&#1077;&#1077; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;, &#1082;&#1088;&#1080;&#1079;&#1080;&#1089; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082; &#1085;&#1077; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1080; &#1085;&#1077; &#1074;&#1095;&#1077;&#1088;&#1072;. &#1042;&#1086;&#1079;&#1085;&#1080;&#1082; &#1085;&#1077;
&#1087;&#1086; &#1074;&#1080;&#1085;&#1077; &#1073;&#1077;&#1079;&#1084;&#1086;&#1079;&#1075;&#1083;&#1099;&#1093; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1073;&#1091;&#1096;&#1077;&#1081; &#1080;&#1083;&#1080; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1095;&#1080;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080;&#1079; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074; &#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103;. &#1061;&#1086;&#1090;&#1103; &#1080; &#1090;&#1086;, &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1084;&#1077;&#1089;&#1090;&#1086;, &#1080; &#1090;&#1077;, &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; &#1085;&#1077;&#1084;&#1072;&#1083;&#1086; &#1091;&#1089;&#1080;&#1083;&#1080;&#1081; &#1082; &#1077;&#1075;&#1086; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1077;&#1085;&#1080;&#1102; &#1080; &#1091;&#1075;&#1083;&#1091;&#1073;&#1083;&#1077;&#1085;&#1080;&#1102;. &#1050;&#1088;&#1080;&#1079;&#1080;&#1089;
&#1074;&#1086;&#1079;&#1085;&#1080;&#1082; &#1085;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1086;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077;... 

<A HREF="http://mexnap.info/articles.php?article_id=705">http://mexnap.info/articles.php?article_id=705</A>


        &#1050;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1079;&#1084; - &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1073;&#1077;&#1079; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086;, &#1050;. &#1044;&#1099;&#1084;&#1086;&#1074; 

&#1057;&#1087;&#1086;&#1088;&#1091; &#1085;&#1077;&#1090;, &#1073;&#1091;&#1088;&#1078;&#1091;&#1080; &#1095;&#1077;&#1088;&#1090;&#1086;&#1074;&#1089;&#1082;&#1080; &#1093;&#1080;&#1090;&#1088;&#1099;, &#1080; &#1086;&#1085;&#1080; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1093;&#1080;&#1090;&#1088;&#1080;&#1090;&#1100; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1052;&#1072;&#1088;&#1082;&#1089;&#1072;. &#1053;&#1086; &#1088;&#1072;&#1079;&#1074;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1093;&#1080;&#1090;&#1088;&#1080;&#1090;&#1100; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1099; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1080; &#1080;, &#1074; &#1094;&#1077;&#1083;&#1086;&#1084;, &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;? &#1040; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1101;&#1090;&#1080;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1074;, &#1072; &#1085;&#1077; &#1087;&#1086;&#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1103; &#1052;&#1072;&#1088;&#1082;&#1089;&#1072; &#1080; &#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1074;&#1077;&#1076;&#1091;&#1090; &#1082; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080;. &#1053;&#1077;&#1083;&#1100;&#1079;&#1103; &#1077;&#1105; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &quot;&#1074; &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1077;&#1088;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;&#1074;&#1077;&quot;...

<A HREF="http://mexnap.info/articles.php?article_id=704">http://mexnap.info/articles.php?article_id=704</A>

----------------------------------------------
&#1063;&#1090;&#1086;&#1073;&#1099; &#1086;&#1090;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1088;&#1072;&#1089;&#1089;&#1099;&#1083;&#1082;&#1080;, &#1087;&#1086;&#1096;&#1083;&#1080;&#1090;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086; &#1087;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091; <A HREF="http://metagovernment.org/mailman/listinfo/start_metagovernment.org">pochta at mexnap.info</A>


</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message (by thread): <A HREF="010187.html">[Start] Agenda for meeting 3
</A></li>
	<LI>Next message (by thread): <A HREF="010382.html">[Start] &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1072;&#1081;&#1090;&#1072;
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html">[ date ]</a>
              <a href="thread.html">[ thread ]</a>
              <a href="subject.html">[ subject ]</a>
              <a href="author.html">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="http://metagovernment.org/mailman/listinfo/start_metagovernment.org">More information about the Start
mailing list</a><br>
</body></html>
